-- phpMyAdmin SQL Dump
-- version 4.9.0.1
-- https://www.phpmyadmin.net/
--
-- Host: 127.0.0.1
-- Generation Time: יולי 25, 2019 בזמן 10:54 AM
-- גרסת שרת: 10.3.16-MariaDB
-- PHP Version: 7.3.7

SET SQL_MODE = "NO_AUTO_VALUE_ON_ZERO";
SET AUTOCOMMIT = 0;
START TRANSACTION;
SET time_zone = "+00:00";


/*!40101 SET @OLD_CHARACTER_SET_CLIENT=@@CHARACTER_SET_CLIENT */;
/*!40101 SET @OLD_CHARACTER_SET_RESULTS=@@CHARACTER_SET_RESULTS */;
/*!40101 SET @OLD_COLLATION_CONNECTION=@@COLLATION_CONNECTION */;
/*!40101 SET NAMES utf8mb4 */;

--
-- Database: `aromamenu`
--

-- --------------------------------------------------------

--
-- מבנה טבלה עבור טבלה `category`
--

CREATE TABLE `category` (
  `id` int(11) NOT NULL,
  `name` varchar(50) CHARACTER SET hebrew NOT NULL,
  `icon` varchar(200) CHARACTER SET hebrew NOT NULL,
  `picture` varchar(200) CHARACTER SET hebrew NOT NULL
) ENGINE=InnoDB DEFAULT CHARSET=utf8;

--
-- הוצאת מידע עבור טבלה `category`
--

INSERT INTO `category` (`id`, `name`, `icon`, `picture`) VALUES
(1, 'משקאות חמים', 'https://www.aroma.co.il/_media/media/39/321.png', 'https://www.aroma.co.il/_media/media/70/473.jpg'),
(2, 'סלטים', 'https://www.aroma.co.il/_media/media/39/328.png', 'https://www.aroma.co.il/_media/media/70/1842.jpg'),
(3, 'כריכים', 'https://www.aroma.co.il/_media/media/39/330.png', 'https://www.aroma.co.il/_media/media/70/1846.jpg'),
(4, 'מאפים', 'https://www.aroma.co.il/_media/media/37/169.png', 'https://www.aroma.co.il/_media/media/70/457.jpg'),
(5, 'ללא גלוטן', 'https://www.aroma.co.il/_media/media/39/322.png', 'https://www.aroma.co.il/_media/media/48/273.jpg'),
(6, 'ארוחות בוקר', 'https://www.aroma.co.il/_media/media/39/318.png', 'https://www.aroma.co.il/_media/media/70/1820.jpg'),
(7, 'רטבים', 'https://www.aroma.co.il/_media/media/39/470.png', 'https://www.aroma.co.il/_media/media/70/472.jpg'),
(8, 'אייסים ושייקים', 'https://www.aroma.co.il/_media/media/39/389.png', 'https://www.aroma.co.il/_media/media/70/1906.jpg'),
(9, 'לחמים', 'https://www.aroma.co.il/_media/media/39/468.png', 'https://www.aroma.co.il/_media/media/70/469.jpg'),
(10, 'מרקים', 'https://www.aroma.co.il/_media/media/37/183.png', 'https://www.aroma.co.il/_media/media/70/1847.jpg'),
(11, 'משקאות קרים', 'https://www.aroma.co.il/_media/media/37/1657.png', 'https://www.aroma.co.il/_media/media/70/1907.jpg'),
(12, 'טוסטים', 'https://www.aroma.co.il/_media/media/39/1714.jpg', 'https://www.aroma.co.il/_media/media/37/1709.jpg'),
(13, 'לחמניות ביס', 'https://www.aroma.co.il/_media/media/39/1909.jpg', 'https://www.aroma.co.il/_media/media/70/2025.jpg');

-- --------------------------------------------------------

--
-- מבנה טבלה עבור טבלה `product`
--

CREATE TABLE `product` (
  `id` int(11) NOT NULL,
  `description` text CHARACTER SET hebrew DEFAULT NULL,
  `gram` float DEFAULT NULL,
  `energy` float DEFAULT NULL,
  `protein` float DEFAULT NULL,
  `carbohydrate` float DEFAULT NULL,
  `fats` float DEFAULT NULL,
  `fatty_acids` float DEFAULT NULL,
  `cholesterol` float DEFAULT NULL,
  `sodium` float DEFAULT NULL,
  `picture` varchar(200) CHARACTER SET hebrew DEFAULT NULL,
  `category_id` int(11) DEFAULT NULL,
  `name` varchar(100) CHARACTER SET hebrew DEFAULT NULL,
  `vegan` tinyint(1) NOT NULL
) ENGINE=InnoDB DEFAULT CHARSET=utf8;

--
-- הוצאת מידע עבור טבלה `product`
--

INSERT INTO `product` (`id`, `description`, `gram`, `energy`, `protein`, `carbohydrate`, `fats`, `fatty_acids`, `cholesterol`, `sodium`, `picture`, `category_id`, `name`, `vegan`) VALUES
(1, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, 'https://www.aroma.co.il/_media/media/43/218.jpg', 1, 'אספרסו', 0),
(2, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, 'https://www.aroma.co.il/_media/media/43/217.jpg', 1, 'אספרסו כפול', 0),
(3, NULL, 210, 37.1, 2, 3, 1.9, 1.1, 5.6, 31, 'https://www.aroma.co.il/_media/media/43/228.jpg', 1, 'קפוצ\'ינו', 0),
(4, NULL, 210, 26.6, 2.1, 3.2, 0.6, 0.4, 2.5, 31, 'https://www.aroma.co.il/_media/media/43/228.jpg', 1, 'קפוצ\'ינו חלב דל שומן\r\n', 0),
(5, NULL, 210, 24.1, 1.9, 1.5, 1.1, 0.2, 2.5, 24.8, 'https://www.aroma.co.il/_media/media/43/228.jpg', 1, 'קפוצ\'ינו סויה\r\n', 1),
(6, NULL, 210, 14.9, 0.3, 1.6, 0.7, 0.1, 2.5, 14.8, 'https://www.aroma.co.il/_media/media/43/228.jpg', 1, 'קפוצ\'ינו משקה שקדים', 1),
(7, NULL, 390, 41.5, 2.3, 3.4, 2.1, 1.2, 6.2, 34.6, 'https://www.aroma.co.il/_media/media/43/227.jpg', 1, 'קפוצ\'ינו גדול\r\n', 0),
(8, NULL, 390, 29.8, 2.3, 3.5, 0.7, 0.4, 2.5, 34.6, 'https://www.aroma.co.il/_media/media/43/227.jpg', 1, 'קפוצ\'ינו גדול חלב דל שומן', 0),
(9, NULL, 390, 27, 2.1, 1.7, 1.2, 0.2, 2.5, 27.7, 'https://www.aroma.co.il/_media/media/43/227.jpg', 1, 'קפוצ\'ינו גדול סויה', 1),
(10, NULL, 390, 16.6, 0.3, 1.8, 0.8, 0.1, 2.5, 16.6, 'https://www.aroma.co.il/_media/media/43/227.jpg', 1, 'קפוצ\'ינו גדול משקה שקדים', 1),
(11, 'אספרסו, מים חמים\r\n\r\n', NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, 'https://www.aroma.co.il/_media/media/43/216.jpg', 1, 'אמריקנו', 0),
(12, 'אספרסו, שוקולד, חלב חם, קצפת, קקאו\r\n\r\n', 390, 99, 3, 8, 6.5, 6.1, 4.1, 9, 'https://www.aroma.co.il/_media/media/43/1656.jpg', 1, 'קפה ארומה', 0),
(13, 'אספרסו, שוקולד, חלב חם מוקצף, קקאו', 350, 82, 3.2, 8.4, 4, 2.6, 8.6, 39, 'https://www.aroma.co.il/_media/media/43/225.jpg', 1, 'קפה מוקה', 0),
(14, 'שוקולד, חלב חם מוקצף, קקאו', 350, 126, 3.8, 14.4, 5.9, 3.9, 10.2, 42, 'https://www.aroma.co.il/_media/media/43/229.jpg', 1, 'שוקו חם', 0),
(15, 'שוקולד, חלב חם מוקצף, קקאו, מרשמלו', 366, 127, 3.7, 14.9, 5.8, 3.9, 9.9, 43, 'https://www.aroma.co.il/_media/media/43/230.jpg', 1, 'שוקו מרשמלו', 0),
(16, 'בטעם וניל, קינמון', 350, 75, 2.3, 11.2, 2.3, 1.8, 7.4, 50, 'https://www.aroma.co.il/_media/media/43/223.jpg', 1, 'צ\'אי לטה', 0),
(17, 'מוגש עם קינמון, קוקוס ואגוזים\r\n. חישוב הערכים התזונתיים נעשה ללא תוספות.', 350, 111, 3.3, 17.9, 2.9, 2.2, 8.3, 44, 'https://www.aroma.co.il/_media/media/43/222.jpg', 1, 'סחלב', 0),
(18, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, 'https://www.aroma.co.il/_media/media/43/1654.jpg', 1, 'קפה שחור', 0),
(19, 'במבחר טעמים', NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, 'https://www.aroma.co.il/_media/media/43/231.jpg', 1, 'תה', 0),
(20, 'ג\'ינג\'ר, דבש וכורכום עם לימון וקינמון.', 360, 16, 0.2, 3.9, 0.1, 0, 2.5, 24, 'https://www.aroma.co.il/_media/media/43/1567.jpg', 1, 'ג\'ינג\'ר, דבש וכורכום', 0),
(21, 'קקאו, סוכר, מים, חלב חם, קצפת.', 190, 111, 3.5, 11.3, 5.8, 3.8, 15.5, 31, 'https://www.aroma.co.il/_media/media/43/1653.jpg', 1, 'קקאו הולנדי קטן\r\n', 0),
(22, 'קקאו, סוכר, מים, חלב חם.', 168, 106, 3.4, 10.7, 5.5, 3.7, 2, 35, 'https://www.aroma.co.il/_media/media/43/1574.jpg', 1, 'קקאו הולנדי קטן ללא קצפת\r\n', 0),
(23, 'אספרסו בתוספת הגלידה של ארומה', NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, 'https://www.aroma.co.il/_media/media/43/1921.jpg', 1, 'אפוגטו', 0),
(24, 'אספרסו, קצפת', NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, 'https://www.aroma.co.il/_media/media/43/1922.jpg', 1, 'קונפנה', 0),
(25, 'עוגיות טחונות, שוקו וחלב חם מוקצף', 350, 104, 3.2, 14.9, 3.5, 0.6, 6, 53, 'https://www.aroma.co.il/_media/media/43/2155.jpg', 1, 'שוקו עוגיות', 0),
(26, 'חלב סויה רותח, טחינה גולמית, סילאן ושבבי חלבה', 247.6, 113, 4.3, 7.8, 7.2, 1.4, 2.5, 45, 'https://www.aroma.co.il/_media/media/43/2154.jpg', 1, 'חלבה סויה', 1),
(27, 'טונה, חסה, תפו\"א, תירס, אפונה, ביצה קשה, חציל קלוי, עגבניות, מלפפון חמוץ, בצל ירוק, בצל סגול ופטרוזיליה. מתובל בשמן זית ומוגש עם לימון.\r\nמוגש עם לחם / לחמניות ביס (ערכים תזונתיים מחושבים ללא לחם).', 677, 72, 6.3, 2.9, 3.9, 2.2, 40.8, 177, 'https://www.aroma.co.il/_media/media/50/1622.jpg', 2, 'סלט טונה (גדול)', 0),
(28, 'טונה, חסה, תפו\"א, תירס, אפונה, ביצה קשה, חציל קלוי, עגבניות, מלפפון חמוץ, בצל ירוק, בצל סגול ופטרוזיליה. מתובל בשמן זית ומוגש עם לימון.\r\nמוגש עם לחם / לחמניות ביס (ערכים תזונתיים מחושבים ללא לחם).', 487, 86, 6.2, 7.2, 3.6, 0.7, 39.2, 135, 'https://www.aroma.co.il/_media/media/50/1621.jpg', 2, 'סלט טונה (רגיל)', 0),
(29, 'פרוסות חלומי צרובות עם כרוב לבן, פטריות צלויות, פלפל קלוי, בצל סגול, עגבניות , גזר, חסה, פטרוזיליה, רוקט. מתובל ברוטב עם שמן זית ומיץ לימון ומוגש עם ביצת עין.\r\nמוגש עם לחם / לחמניות ביס (ערכים תזונתיים מחושבים ללא לחם).', 548.8, 95, 5.9, 1.9, 7.1, 3, 43.7, 344, 'https://www.aroma.co.il/_media/media/50/2169.jpg', 2, 'סלט חלומי', 0),
(30, 'עגבניות ומלפפונים, קרוטונים, טחינה, ביצה קשה מגורדת, גרגירי חומוס חם, בצל סגול, פטרוזיליה.\r\nמוגש עם לחם / לחמניות ביס (ערכים תזונתיים מחושבים ללא לחם).', 635, 90, 4.5, 8.8, 4.1, 1.2, 31.4, 94, 'https://www.aroma.co.il/_media/media/50/300.jpg', 2, 'סלט ירושלמי', 0),
(31, 'גבינה בולגרית % 5, עגבניות, מלפפונים, כרוב לבן, כרוב אדום, ג\'עלה (תערובת גרעיני סויה קלויים, חמניה ודלעת) נענע, בזיליקום. מתובל ברוטב עם שמן זית ומיץ לימון.\r\nמוגש עם לחם /לחמניות ביס (ערכים תזונתיים מחושבים ללא לחם).', 481, 118, 8, 1.6, 9, 2.5, 4.9, 331, 'https://www.aroma.co.il/_media/media/50/1548.jpg', 2, 'סלט שוק עם גבינה בולגרית', 0),
(32, 'עגבניות ומלפפונים, פטרוזיליה, בצל סגול. מוגש עם טחינה. ערכים ללא טחינה.', 495, 14.9, 0.7, 1.3, 0.6, 0, 2.5, 17, 'https://www.aroma.co.il/_media/media/50/1553.jpg', 2, 'סלט ישראלי', 1),
(33, 'פסטה פוזילי, גבינה בולגרית 5% , עגבניות, פלפל קלוי, אפונה, בצל סגול, בזיליקום, רוקט, זעתר. מתובל ברוטב עם שמן זית ומיץ לימון.', 538.1, 118, 6.8, 12.8, 4.4, 1.7, 5.8, 330, 'https://www.aroma.co.il/_media/media/50/2171.jpg', 2, 'סלט פסטה עם גבינה בולגרית', 0),
(34, 'פסטה פוזילי, טונה, עגבניות, פלפל קלוי, אפונה, בצל סגול, בזיליקום, רוקט, זעתר. מתובל ברוטב עם שמן זית ומיץ לימון.', 538.9, 105, 6.2, 12.3, 3.4, 0.5, 5.2, 244, 'https://www.aroma.co.il/_media/media/50/2172.jpg', 2, 'סלט פסטה עם טונה', 0),
(35, 'פסטה פוזילי, טופו, עגבניות , פלפל קלוי, אפונה, בצל סגול, בזיליקום, רוקט, זעתר. מתובל ברוטב עם שמן זית ומיץ לימון.', 566.6, 103, 5.3, 11.3, 4, 0.7, 2.5, 204, 'https://www.aroma.co.il/_media/media/50/2173.jpg', 2, 'סלט פסטה עם טופו', 1),
(36, 'קוביות חזה עוף חם, כרוב לבן, כרוב סגול, בצל סגול, גזר, תפוח אדמה מוקפצים על הפלנצ\'ה. חסה, עגבניות, פטרוזיליה, בצל ירוק ורוקט. מתובל ברוטב עם שמן זית ומיץ לימון, מיונז ופלפל שחור.\r\nמוגש עם לחם / לחמניות ביס (ערכים תזונתיים מחושבים ללא לחם).', 777, 71, 7.4, 1.8, 3.8, 0.7, 5.7, 322, 'https://www.aroma.co.il/_media/media/50/1623.jpg', 2, 'סלט עוף (גדול)', 0),
(37, 'קוביות חזה עוף חם, כרוב לבן, כרוב סגול, בצל סגול, גזר, תפוח אדמה מוקפצים על הפלנצ\'ה. חסה, עגבניות, פטרוזיליה, בצל ירוק ורוקט. מתובל ברוטב עם שמן זית ומיץ לימון, פלפל שחור ומיונז.\r\nמוגש עם לחם / לחמניות ביס(ערכים תזונתיים מחושבים ללא לחם).', 495, 63, 5.4, 2.3, 3.6, 0.6, 12, 303, 'https://www.aroma.co.il/_media/media/50/1624.jpg', 2, 'סלט עוף (רגיל)', 0),
(38, 'גזר, סלק, נבטי חמניה, אדממה, שעועית צהובה, בוטנים, כרוב לבן, כרוב סגול, בצל ירוק, בצל סגול, בזיליקום, כוסברה ונענע. מתובל ברוטב סאטה (המכיל בוטנים). מוגש עם סלמון אפוי.', 479, 144, 9.1, 6.7, 8.9, 1.6, 11.4, 170, 'https://www.aroma.co.il/_media/media/50/1522.jpg', 2, 'סלט שורשים וסלמון אפוי', 0),
(39, 'עדשים, קינואה, מאש, כוסמת, חיטה, בטטה, חמוציות, אגוזי מלך, עגבניות, בצל סגול, כוסברה, נענע, בזיליקום, בצל ירוק, טחינה גולמית ושומשום. מתובל בשמן שומשום, מלח, פלפל שחור ומיץ לימון.', 513, 137, 5.6, 11.2, 7.7, 1.2, 2.5, 205, 'https://www.aroma.co.il/_media/media/50/1558.jpg', 2, 'סלט קינואה', 1),
(40, NULL, 511, 51, 4.2, 1.4, 3.2, 1.1, 3, 400, 'https://www.aroma.co.il/_media/media/50/1555.jpg', 2, 'סלט ארומה (רגיל)', 0),
(41, 'חסה, עגבניות, מלפפונים, גבינה בולגרית 5%, צנוניות, בצל סגול, זעתר, סומק. מתובל בשמן זית ומוגש עם לימון.\r\nמוגש עם לחם / לחמניות ביס (ערכים תזונתיים מחושבים ללא לחם).', 675, 55, 4.1, 1.6, 3.6, 1, 3.2, 328, 'https://www.aroma.co.il/_media/media/50/1559.jpg', 2, 'סלט ארומה (גדול)', 0),
(42, 'טופו, עגבניות, מלפפונים, כרוב לבן, כרוב סגול, ג\'עלה (תערובת גרעיני סויה קלויים, חמניה ודלעת), נענע ובזיליקום. מתובל ברוטב עם שמן זית ומיץ לימון.\r\nמוגש עם לחם / לחמניות ביס(ערכים תזונתיים מחושבים ללא לחם).', 587, 83, 5.5, 2.5, 5.7, 0.9, 2.5, 65, 'https://www.aroma.co.il/_media/media/50/1566.jpg', 2, 'סלט שוק עם טופו', 1),
(43, 'רוקט, עגבניות ובצל סגול, מתובל בשמן זית', 146, 67, 1.2, 3, 5.6, 1, 2.5, 37, 'https://www.aroma.co.il/_media/media/50/1924.jpg', 2, 'סלט ירוק קטן', 1),
(44, 'עגבניות, מלפפונים, פטרוזיליה ובצל סגול', 254, 17, 1, 2.5, 0.4, 0, 2.5, 17, 'https://www.aroma.co.il/_media/media/50/1925.jpg', 2, 'סלט ישראלי קטן', 1),
(45, 'עדשים שחורות, סלק מבושל, בטטה, גבינה בולגרית 5%, גזר, נענע, רוקט, בצל ירוק. מתובל ברוטב עם שמן זית ומיץ לימון.\r\n\r\nמוגש עם לחם / לחמניות ביס (ערכים תזונתיים מחושבים ללא לחם).', 385.2, 89, 7.8, 6.5, 3.6, 1.1, 3.3, 592, 'https://www.aroma.co.il/_media/media/50/1981.jpg', 2, 'סלט עדשים וסלק', 0),
(46, 'חביתה, גבינת שמנת, עגבניה, מלפפון חמוץ, חסה.\r\nהערכים התזונתיים מחושבים לפי לחם דגנים קל.\r\nמנה = כריך שלם', 349, 136, 12.1, 8.2, 6.1, 2.4, 124, 273, 'https://www.aroma.co.il/_media/media/46/1554.jpg', 3, 'כריך חביתה', 0),
(47, 'רוטב ארומה, טונה, עגבניה, מלפפון חמוץ, רוקט.\r\nהערכים התזונתיים מחושבים לפי לחם דגנים קל.\r\nמנה = כריך שלם.', 330, 138, 12.2, 7.8, 6.5, 0.8, 12.2, 389, 'https://www.aroma.co.il/_media/media/46/1620.jpg', 3, 'כריך טונה', 3),
(48, 'גבינת חלומי צרובה, גבינת שמנת, עגבניה, מלפפון חמוץ, חסה.\r\nהערכים התזונתיים מחושבים לפי לחם דגנים קל.\r\nמנה = כריך שלם.', 403, 173, 11.6, 10.9, 9.2, 5.3, 25.7, 508, 'https://www.aroma.co.il/_media/media/46/256.jpg', 3, 'כריך חלומי', 0),
(49, 'ממרח אבוקדו, ביצה קשה, עגבניה.\r\nהערכים התזונתיים מחושבים לפי לחם דגנים קל. ערכי כריך האבוקדו הינם ערכים מייצגים בלבד העלולים להשתנות מעת לעת בהתאם למקור האבוקדו.\r\nמנה = כריך שלם.', 285, 176, 9.9, 12.9, 9.3, 2.1, 83.9, 276, 'https://www.aroma.co.il/_media/media/46/253.jpg', 3, 'כריך אבוקדו', 0),
(50, 'חביתת חומוס, טחינה, עגבניה, מלפפון חמוץ, חסה.\r\nהערכים התזונתיים מחושבים לפי לחם דגנים קל.\r\nמנה = כריך שלם', 333, 146, 8.5, 15.2, 5.6, 1.1, 2.5, 340, 'https://www.aroma.co.il/_media/media/46/446.jpg', 3, 'כריך חביתת חומוס', 1),
(51, 'סלמון מעושן, גבינת שמנת, חסה, בצל סגול, מיץ לימון.\r\nהערכים התזונתיים מחושבים לפי לחם דגנים קל.\r\nמנה = כריך שלם.', 244, 167, 12.9, 9.3, 8.7, 4.3, 21.2, 438, 'https://www.aroma.co.il/_media/media/46/262.jpg', 3, 'כריך סלמון', 0),
(52, 'גבינה בולגרית 5%, עגבניה, בזיליקום, שמן זית.\r\nהערכים התזונתיים מחושבים לפי לחם דגנים קל.\r\nמנה = כריך שלם.', 287, 151, 13.7, 9.5, 6.5, 0.9, 10.9, 328, 'https://www.aroma.co.il/_media/media/46/447.jpg', 3, 'כריך יווני', 0),
(53, 'סלט ביצים מוכן במקום, עגבניה, בצל ירוק.\r\nהערכים התזונתיים מחושבים לפי לחם דגנים קל.\r\nמנה = כריך שלם.', 285, 131, 12, 12.1, 4.1, 0.9, 100.6, 278, 'https://www.aroma.co.il/_media/media/46/1495.jpg', 3, 'כריך סלט ביצים', 0),
(54, 'גבינה צהובה, גבינה שמנת, חסה, עגבנייה.\r\nהערכים התזונתיים מחושבים לפי לחם דגנים קל.\r\nמנה = כריך שלם.', 279, 197, 13.7, 11.1, 10.8, 6.1, 24.8, 275, 'https://www.aroma.co.il/_media/media/46/1496.jpg', 3, 'כריך גבינה צהובה', 0),
(55, 'חזה עוף חם, פלפל קלוי, בצל סגול, רוטב איולי, עגבנייה, רוקט.\r\nהערכים התזונתיים מחושבים לפי לחם דגנים קל.\r\nמנה = כריך שלם.', 490, 143, 15.2, 5.9, 6.5, 0.9, 29, 283, 'https://www.aroma.co.il/_media/media/46/263.jpg', 3, 'כריך חזה עוף', 0),
(56, 'פרוסות תפוח אדמה, חציל קלוי, ביצה קשה, ממרח פלפל צ\'ומה, אריסה, מלפפון חמוץ, טחינה ופטרוזיליה. הערכים התזונתיים מחושבים לפי לחם דגנים קל. מנה = כריך שלם.', 403, 132, 8.3, 10.1, 6.5, 1.3, 47, 299, 'https://www.aroma.co.il/_media/media/46/1541.jpg', 3, 'כריך סביח', 0),
(57, 'פרוסות רוסטביף חם, ריבת בצל, כרוב לבן, עגבניה, רוטב חרדל ודבש, מיונז, שמן זית, מיץ לימון, מלח ופלפל שחור. הערכים התזונתיים מחושבים לפי לחם דגנים קל. מנה = כריך שלם.', 392, 162, 13, 9.5, 8.1, 2.9, 21.7, 437, 'https://www.aroma.co.il/_media/media/46/1466.jpg', 3, 'כריך רוסטביף', 0),
(58, 'גבינת חמד 5%, ממרח פלפל צ\'ומה, חסה, עגבניה, זעתר ושמן זית. הערכים התזונתיים מחושבים לפי לחם דגנים קל. מנה = כריך שלם', 372, 152, 13.5, 9.7, 6.7, 2, 8, 426, 'https://www.aroma.co.il/_media/media/46/1520.jpg', 3, 'כריך גבינת חמד', 0),
(59, 'חביתה עם פטריות, סלמון מעושן, גבינת שמנת, בצל ירוק, רוקט, מלח ופלפל שחור. מוגש עם סלט קטן : ישראלי/ ירוק. הערכים התזונתיים מתייחסים לסלט ירוק.', 280, 290, 10.4, 16.5, 20.2, 10.7, 119.7, 430, 'https://www.aroma.co.il/_media/media/46/1742.jpg', 3, 'כריך קרואסון סלמון', 0),
(60, 'חביתה עם תפוחי אדמה, ממרח פלפל צ\'ומה, טחינה, חסה, עגבניה, מלפפון חמוץ.\r\n\r\nהערכים התזונתיים מחושבים לפי לחם דגנים קל.\r\n\r\nמנה = כריך שלם', 418, 170, 9.9, 9.7, 10.2, 2.2, 93.3, 279, 'https://www.aroma.co.il/_media/media/46/1750.jpg', 3, 'כריך חביתת פריטטה', 0),
(61, 'חציל קלוי, פטריות צלויות, פלפל קלוי, טחינה, רוקט, בזיליקום, מלח.\r\nהערכים התזונתיים מחושבים לפי לחם דגנים קל.\r\nמנה = כריך שלם', 380, 119, 8, 10.4, 5.1, 0.8, 2.5, 207, 'https://www.aroma.co.il/_media/media/46/2161.jpg', 3, 'כריך ירקות קלויים טבעוני', 1),
(62, NULL, 82, 461, 6.5, 47.6, 27.2, 16, 65.3, 266, 'https://www.aroma.co.il/_media/media/49/1422.jpg', 4, 'מאפה פרג', 0),
(63, NULL, 91, 440, 7.6, 43.3, 26.3, 16.4, 69.9, 418.8, 'https://www.aroma.co.il/_media/media/49/289.jpg', 4, 'קרואסון חמאה', 0),
(64, NULL, 111, 438, 7, 50.1, 23.1, 15.1, 40.7, 291.8, 'https://www.aroma.co.il/_media/media/49/291.jpg', 4, 'קרואסון שוקולד', 0),
(65, NULL, 127, 453, 9.6, 44.2, 26.5, 14, 74.6, 304.9, 'https://www.aroma.co.il/_media/media/49/443.jpg', 4, 'קרואסון שקדים חמאה', 0),
(66, NULL, 152, 459, 8.1, 46.7, 26.7, 15.1, 57.5, 246.5, 'https://www.aroma.co.il/_media/media/49/290.jpg', 4, 'קרואסון שקדים שוקולד', 0),
(67, NULL, 48, 387, 5.2, 64.2, 13.6, 9.5, 90.4, 140, 'https://www.aroma.co.il/_media/media/49/274.jpg', 4, 'אלפחורס', 0),
(68, NULL, 89, 450, 5.9, 50.9, 24.8, 21.4, 58.2, 221.1, 'https://www.aroma.co.il/_media/media/49/284.jpg', 4, 'מאפה תמרים', 0),
(69, NULL, 87, 503, 8.1, 53.7, 28.8, 14.5, 32.4, 232.4, 'https://www.aroma.co.il/_media/media/49/283.jpg', 4, 'מאפה חלבה', 0),
(70, NULL, 82, 478, 5.1, 60.2, 24, 15.2, 63.1, 246.1, 'https://www.aroma.co.il/_media/media/49/288.jpg', 4, 'קוקיס', 0),
(71, NULL, 90, 458, 5.7, 46.5, 27.7, 19.9, 87.9, 77.3, 'https://www.aroma.co.il/_media/media/49/277.jpg', 4, 'בראוניז', 0),
(72, NULL, 82, 363, 6.3, 38.7, 20.4, 13, 10.7, 301.6, 'https://www.aroma.co.il/_media/media/49/1561.jpg', 4, 'גביניה', 0),
(73, NULL, 114, 402, 6.7, 39.9, 23.9, 15.6, 56.6, 208, 'https://www.aroma.co.il/_media/media/49/279.jpg', 4, 'דניש וניל ופצפוצי שוקולד', 0),
(74, NULL, 118, 427, 7.8, 46.8, 23.2, 14.8, 76.3, 207.4, 'https://www.aroma.co.il/_media/media/49/435.jpg', 4, 'דניש קינמון', 0),
(75, NULL, 160, 358, 9.4, 44.8, 15.7, 13, 54, 138.2, 'https://www.aroma.co.il/_media/media/49/293.jpg', 4, 'שמרים גבינה', 0),
(76, NULL, 250, 318, 5.9, 40.2, 14.9, 10.4, 52.5, 241.8, 'https://www.aroma.co.il/_media/media/49/1413.jpg', 4, 'טארט גבינה ותפוחי-עץ\r\n', 0),
(77, NULL, 60, 328, 4.9, 44.9, 5.2, 2.7, 2.5, 254, 'https://www.aroma.co.il/_media/media/49/287.jpg', 4, 'מאפה פילו תפוחי עץ טבעוני', 0),
(78, NULL, 60, 327, 7.8, 35.2, 18, 3.7, 4.1, 573, 'https://www.aroma.co.il/_media/media/49/285.jpg', 4, 'מאפה פילו גבינה', 0),
(79, NULL, 25, 406, 6.6, 59.4, 19.7, 8.3, 18, 275, 'https://www.aroma.co.il/_media/media/49/453.jpg', 4, 'רוגלך', 0),
(80, NULL, 160, 402, 9.4, 31.8, 26.4, 12.3, 13.7, 370, 'https://www.aroma.co.il/_media/media/49/275.jpg', 4, 'בורקס גבינה', 0),
(81, NULL, 145, 363, 8.2, 26.1, 25.1, 18.3, 63.5, 571.2, 'https://www.aroma.co.il/_media/media/49/282.jpg', 4, 'מאפה בולגרית', 0),
(82, 'בורקס גבינה, ביצה קשה, עגבניה, מללפון חמוץ, טחינה', 265.9, 258, 8.4, 17.3, 17.2, 8, 75.8, 311, 'https://www.aroma.co.il/_media/media/49/276.jpg', 4, 'בורקס פינוקים', 0),
(83, NULL, 13, 501, 13.4, 53.2, 26, 2.3, 39.4, 83.6, 'https://www.aroma.co.il/_media/media/49/1497.jpg', 4, 'עוגיות ביסקוטי', 0),
(84, NULL, 9, 525, 10.4, 49.8, 31.6, 14.6, 59.4, 9.3, 'https://www.aroma.co.il/_media/media/49/1498.jpg', 4, 'עוגיות שקדים ללא תוספת סוכר', 0),
(85, NULL, 69, 507, 17.2, 24.8, 37.7, 23.7, 110.4, 641, 'https://www.aroma.co.il/_media/media/49/2271.jpg', 4, 'מאפה קשקבל', 0),
(86, NULL, 80, 440, 3.9, 55.9, 22.5, 10.4, 120, 243, 'https://www.aroma.co.il/_media/media/48/273.jpg', 5, 'עוגת שיש ללא גלוטן', 0),
(87, NULL, 110, 306, 2.4, 47.7, 11.7, 1.5, 2.5, 554, 'https://www.aroma.co.il/_media/media/48/1482.jpg', 5, 'לחמניה ללא גלוטן\r\n', 1),
(88, NULL, 80, 450, 1.2, 61.5, 22, 6.5, 14, 165, 'https://www.aroma.co.il/_media/media/48/2264.jpg', 5, 'שטרודל תמרים ללא גלוטן', 0),
(89, 'שתי ביצים לפי בחירה (מקושקשת עשויה מ-3 ביצים), סלט קטן : ישראלי / ירוק, גבינת חמד, טונה, פלפל קלוי. מוגש עם טחינה, לחם / לחמניות ביס, חמאה וזיתים. ניתן להחליף את התוספות על פי המפורט בתפריט. החלפת התוספות עלולה לשנות את הערכים התזונתיים. חישוב הערכים נעשה על פי לחם דגנים קל וסלט ישראלי. הערכים אינם כוללים חמאה.', 766, 108, 9.2, 3.6, 6.3, 1.5, 51.4, 226, 'https://www.aroma.co.il/_media/media/44/1550.jpg', 6, 'בוקר ישראלי\r\n', 0),
(90, 'שקשוקה משתי ביצים, רוטב עגבניות ופלפלים, פטרוזיליה, לחם / לחמניות ביס וחמאה. מוגש עם טחינה. חישוב הערכים נעשה על פי לחם דגנים קל. ערכים ללא חמאה.', 556, 143, 9.9, 10.7, 6.8, 1.5, 83.7, 285, 'https://www.aroma.co.il/_media/media/44/2312.jpg', 6, 'שקשוקה', 0),
(91, 'פירות העונה, גרנולה, יוגורט 0% שומן. הרכב הפירות משתנה, בהתאם לזמינות ולעונות השנה, על כן לא ניתן להציג ערכים תזונתיים למנה. בסניפים כשרים למהדרין מוגש עם יוגורט 1.5% שומן.', NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, 'https://www.aroma.co.il/_media/media/44/1564.jpg', 6, 'מעדן פירות וגרנולה', 0),
(92, 'מקושקשת מביצה אחת, טחינה, סלט קטן: ישראלי / ירוק. הכל ביחד', 4.3, 91, 4.3, 0.6, 7.9, 1.7, 40.2, 255, 'https://www.aroma.co.il/_media/media/44/2170.jpg', 6, 'בוקר בקטנה\r\n', 0),
(93, 'שתי ביצי עין מוגשות על לחם קלוי בחמאה עם יוגורט כבשים, עגבניה קצוצה, זעתר, שמן זית, פטרוזיליה, מלח ופלפל שחור. מוגש עם סלט קטן: ישראלי / ירוק.\r\n חישוב הערכים התזונתיים נעשה על פי לחם לבן.', 333, 124, 7.6, 4.7, 8.3, 3.3, 116.5, 119, 'https://www.aroma.co.il/_media/media/44/1741.jpg', 6, 'ביצי עין על לחם קלוי', 0),
(94, 'חביתת חומוס, סלט קטן : ישראלי / ירוק, לחם / לחמניות ביס, טחינה, זיתים, פלפל קלוי, חציל קלוי, פטריות צלויות. ניתן להחליף את התוספות על פי המפורט בתפריט. החלפת התוספות עלולה לשנות את הערכים התזונתיים.\r\n חישוב הערכים נעשה על פי לחם דגנים קל וסלט ישראלי קטן.', 711, 100, 6.4, 5.7, 5.7, 1, 2.5, 213, 'https://www.aroma.co.il/_media/media/44/1563.jpg', 6, 'בוקר טבעוני', 1),
(95, 'חביתה (2 ביצים) עם בטטה, סלמון מעושן, לחם קלוי בשמן זית, גבינת שמנת ובצל ירוק. מוגש עם סלט קטן : ישראלי/ירוק. חישוב הערכים התזונתיים נעשה לפי לחם דגנים קל.', 419, 167, 9.2, 4.5, 12.5, 4.5, 103, 220, 'https://www.aroma.co.il/_media/media/44/1740.jpg', 6, 'בוקר כתום', 0),
(96, 'שימו לב, מרכיבים חדשים', 30, 285, 0, 1.4, 31, 4.7, 2.5, 2450, 'https://www.aroma.co.il/_media/media/51/310.jpg', 7, 'רוטב עם שמן זית ומיץ לימון', 0),
(97, 'שימו לב, מרכיבים חדשים', 30, 124, 0.8, 14, 7.2, 0.7, 4.2, 765, 'https://www.aroma.co.il/_media/media/51/307.jpg', 7, 'רוטב אלף האיים', 0),
(98, NULL, 30, 168, 0.6, 16.3, 11.1, 1.3, 2.5, 1050, 'https://www.aroma.co.il/_media/media/51/309.jpg', 7, 'רוטב ויניגרט', 0),
(99, 'שימו לב! הערכים התזונתיים הינם ל 100 גרם מוצר. הכמות בפועל עשויה להשתנות ממנה למנה.', 30, 427, 14.8, 0.2, 40.7, 7, 0, 168, 'https://www.aroma.co.il/_media/media/51/2214.jpg', 7, 'טחינה', 0),
(100, 'קרם קוקוס, ליצ\'י, שבבי קוקוס, סוכר, עם סירופ תות.', 437, 80, 0.7, 8.6, 4.7, 4.4, 2.5, 11, 'https://www.aroma.co.il/_media/media/45/1674.jpg', 8, 'אייס טבעוני', 1),
(101, NULL, 300, 84, 2.4, 15, 1.6, 1, 6.6, 67, 'https://www.aroma.co.il/_media/media/45/237.jpg', 8, 'אייס ארומה קטן', 0),
(102, NULL, 380, 84, 2.4, 15, 14.5, 1.6, 1, 6.6, 'https://www.aroma.co.il/_media/media/45/238.jpg', 8, 'אייס ארומה', 0),
(103, 'על בסיס גלידת וניל, עם קרם קוקוס, ליצ\'י ושבבי קוקוס.', 424, 116, 3.1, 10, 7, 5.8, 9.9, 36, 'https://www.aroma.co.il/_media/media/45/1675.jpg', 8, 'מילקשייק קוקוס- ליצ\'י\r\n', 0),
(104, NULL, 300, 39, 1.6, 7.4, 0.4, 0.3, 2.5, 55.9, 'https://www.aroma.co.il/_media/media/45/245.jpg', 8, 'אייס ארומה דיאט קטן', 0),
(105, NULL, 380, 39, 1.6, 7.4, 0.4, 0.3, 2.5, 55.9, 'https://www.aroma.co.il/_media/media/45/246.jpg', 8, 'אייס ארומה דיאט', 0),
(106, NULL, 380, 74, 1.8, 12.1, 2, 1.7, 2.5, 46, 'https://www.aroma.co.il/_media/media/45/243.jpg', 8, 'אייס שוקו', 0),
(107, 'אייס ארומה עם עוגיות בבלנדר', 437, 111, 2.6, 18.1, 3.1, 2, 3.6, 60, 'https://www.aroma.co.il/_media/media/45/1647.jpg', 8, 'אייס ארומה עם עוגיות', 0),
(108, 'אייס ארומה קטן עם עוגיות בבלנדר\r\n', 341, 97, 2.2, 16.7, 2.3, 1.6, 3.9, 58, 'https://www.aroma.co.il/_media/media/45/1648.jpg', 8, 'אייס ארומה קטן עם עוגיות', 0),
(109, NULL, 300, 74, 1.8, 12.1, 2, 1.7, 2.5, 46, 'https://www.aroma.co.il/_media/media/45/242.jpg', 8, 'אייס שוקו קטן', 0),
(110, 'שימו לב! הערכים התזונתיים הינם ל 100 גרם מוצר, לא כולל תוספות. הכמות בפועל עשויה להשתנות ממנה למנה.', 100, 155, 4.64, 23.23, 20.2, 4.83, 2, 57, 'https://www.aroma.co.il/_media/media/45/1517.jpg', 8, 'הגלידה של ארומה', 0),
(111, NULL, 505.2, 50, 0.1, 11.9, 0.2, 0, 2.5, 7, 'https://www.aroma.co.il/_media/media/45/1720.jpg', 8, 'אייס לימונענע', 0),
(112, NULL, 393.7, 48, 0.1, 12, 0.1, 0, 2.5, 7, 'https://www.aroma.co.il/_media/media/45/1721.jpg', 8, 'אייס לימונענע קטן', 0),
(113, 'מיקס פירות טבעיים, על בסיס חלב 3%. מומלץ להוסיף סילאן. הרכב הפירות משתנה בהתאם לזמינות ולעונות השנה, על כן לא ניתן להציג ערכים תזונתיים למנה.', NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, 'https://www.aroma.co.il/_media/media/45/2157.jpg', 8, 'שייק פירות על בסיס חלב', 0),
(114, 'מיקס פירות טבעיים, על בסיס מיץ תפוזים סחוט במקום. הרכב הפירות משתנה בהתאם לזמינות ולעונות השנה, על כן לא ניתן להציג ערכים תזונתיים למנה.', NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, 'https://www.aroma.co.il/_media/media/45/2156.jpg', 8, 'שייק פירות על בסיס מיץ תפוזים סחוט במקום', 0),
(115, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, 'https://www.aroma.co.il/_media/media/45/2175.jpg', 8, 'מילקשייק אלפחורס', 0),
(116, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, 'https://www.aroma.co.il/_media/media/45/2176.jpg', 8, 'מילקשייק בראוניז', 0),
(117, NULL, 430.9, 83, 4.2, 11.5, 3.1, 2, 10.2, 28, 'https://www.aroma.co.il/_media/media/45/2181.jpg', 8, 'אייס וניל', 0),
(118, NULL, 338.8, 95, 2.7, 13, 3.6, 3.6, 11.2, 30, 'https://www.aroma.co.il/_media/media/45/2182.jpg', 8, 'אייס וניל קטן', 0),
(119, NULL, 60, 191, 13.1, 28.9, 9.7, 2.5, 0.8, 2.5, 'https://www.aroma.co.il/_media/media/47/271.jpg', 9, 'לחם קמח מלא', 1),
(120, NULL, 60, 190, 16.3, 22.4, 3.9, 0.8, 2.5, 359, 'https://www.aroma.co.il/_media/media/47/269.jpg', 9, 'לחם דגנים קל', 1),
(121, NULL, 55, 252, 9.3, 46.9, 3, 1.5, 2.5, 378, 'https://www.aroma.co.il/_media/media/47/270.jpg', 9, 'לחם לבן', 1),
(122, 'בלחמניית ביס 100% מסך הקמחים הם מחיטה מלאה', 40, 230, 12.6, 36.1, 3.9, 0.9, 2.5, 383, 'https://www.aroma.co.il/_media/media/47/1967.jpg', 9, 'לחמניית ביס', 1),
(123, NULL, 400, 58, 4, 8, 1.1, 0.3, 2.5, 264, 'https://www.aroma.co.il/_media/media/201/1449.jpg', 10, 'מרק עדשים', 1),
(124, NULL, 400, 37, 1.1, 5.6, 1.1, 0.3, 2.5, 288, 'https://www.aroma.co.il/_media/media/201/1448.jpg', 10, 'מרק מינסטרונה', 1),
(125, NULL, 400, 49, 0.9, 4.2, 3.2, 0.7, 2.5, 353, 'https://www.aroma.co.il/_media/media/201/1719.jpg', 10, 'מרק ירקות כתומים', 1),
(126, NULL, 400, 36, 0.9, 4.4, 1.6, 0.3, 2.5, 332, 'https://www.aroma.co.il/_media/media/201/1726.jpg', 10, 'מרק עגבניות', 1),
(127, NULL, 400, 58, 1, 8.1, 2.3, 0, 2.5, 382, 'https://www.aroma.co.il/_media/media/201/2215.jpg', 10, 'מרק לוביה', 1),
(128, 'סחוט במקום\r\n\r\nהמומחים של וינגייט ממליצים על המיץ לפני או אחרי פעילות גופנית, בין השאר בגלל הסלק, אשר הינו רכיב מרכזי במיץ.\r\n\r\nערכים תזונתיים מחושבים ללא קרח', 300, 35, 0.4, 7.8, 0.2, 0, 2.5, 31, 'https://www.aroma.co.il/_media/media/45/1502.jpg', 11, 'מיץ תפוח-סלק-גזר-סלרי', 0),
(129, 'סחוט במקום\r\n\r\nערכים תזונתיים מחושבים ללא קרח', 500, 29, 1, 5.8, 0.2, 0, 2.5, 77, 'https://www.aroma.co.il/_media/media/45/2165.jpg', 11, 'מיץ גזר', 0),
(130, 'סחוט במקום\r\n\r\nערכים תזונתיים מחושבים ללא קרח', 360, 49, 1.2, 10.7, 0.2, 0, 2.5, 5, '	\r\nhttps://www.aroma.co.il/_media/media/45/2272.jpg', 11, 'מיץ תפוזים', 0),
(131, 'סחוט במקום\r\n\r\nערכים תזונתיים מחושבים ללא קרח', 360, 53, 0.4, 13.6, 0.2, 0, 2.5, 1, 'https://www.aroma.co.il/_media/media/45/2166.jpg', 11, 'מיץ תפוח-לימון', 0),
(132, 'ג\'ינג\'ר, דבש וכורכום עם לימון וקינמון. מוגש עם קרח.', 360, 16, 0.2, 3.9, 0.1, 0, 2.5, 24, 'https://www.aroma.co.il/_media/media/45/1633.jpg', 11, 'ג\'ינגר דבש וכורכום קר', 0),
(133, 'אספרסו, חלב קר, קרח', 500, 29, 1.6, 2.3, 1.5, 0.9, 4.5, 25, 'https://www.aroma.co.il/_media/media/45/450.jpg', 11, 'קפוצ\'ינו קר', 0),
(134, 'אספרסו, חלב קר, קרח.', 350, 29, 1.6, 2.3, 1.5, 0.9, 4.5, 25, 'https://www.aroma.co.il/_media/media/45/241.jpg', 11, 'קפוצ\'ינו קר קטן', 0),
(135, 'אספרסו כפול, מים, קרח.', NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, 'https://www.aroma.co.il/_media/media/45/1519.jpg', 11, 'אמריקנו קר', 0),
(136, NULL, 463, 29, 0.1, 7.1, 0, 0, 2.5, 6, 'https://www.aroma.co.il/_media/media/45/1649.jpg', 11, 'אייס תה בטעם אפרסק', 0),
(137, 'מוגש עם נענע, לימון וקרח. ', 471, 2, 0.1, 0.5, 0, 0, 2.5, 8, 'https://www.aroma.co.il/_media/media/45/247.jpg', 11, 'אייס תה דיאט בטעם לימון', 0),
(138, 'ערכים תזונתיים מחושבים ללא קרח', 350, 43, 1, 9.1, 0.3, 0, 2.5, 12, 'https://www.aroma.co.il/_media/media/45/2160.jpg', 11, 'מיץ תפוזים בתוספת ספירולינה', 0),
(139, 'מיוצרת במפעל הבית של ארומה', 500, 25, 0.2, 5.6, 0.1, 0, 2.5, 5.3, 'https://www.aroma.co.il/_media/media/45/2167.jpg', 11, 'לימונדה', 0),
(140, 'ערכים תזונתיים מחושבים ללא קרח', 500, 39, 1.1, 8.2, 0.2, 0, 2.5, 41, 'https://www.aroma.co.il/_media/media/45/2163.jpg', 11, 'מיץ תפוגזר\r\n', 0),
(141, 'ערכים תזונתיים מחושבים ללא קרח', 342.7, 40, 0.7, 9.3, 0.1, 0, 2.5, 35, 'https://www.aroma.co.il/_media/media/45/2177.jpg', 11, 'מיץ תפוח לימון בתוספת ספירולינה\r\n', 0),
(142, 'ערכים תזונתיים מחושבים ללא קרח', 499, 37, 1, 6.9, 0.6, 0, 2.5, 145, 'https://www.aroma.co.il/_media/media/45/2178.jpg', 11, 'מיץ גזר בתוספת ספירולינה\r\n', 0),
(143, 'ערכים תזונתיים מחושבים ללא קרח', 499, 37, 1, 7.4, 0.3, 0, 2.5, 88, 'https://www.aroma.co.il/_media/media/45/2179.jpg', 11, 'מיץ תפוגזר בתוספת ספירולינה\r\n', 0),
(144, NULL, 458, 82, 2.8, 10.6, 3.2, 1.9, 7.3, 50, 'https://www.aroma.co.il/_media/media/45/2270.jpg', 11, 'שוקו קר', 0),
(145, 'סחוט במקום', 360, 41, 0.4, 10.2, 0.1, 0, 2.5, 19.8, 'https://www.aroma.co.il/_media/media/45/2272.jpg', 11, 'מיץ אגס תפוח גזר', 0),
(146, 'גבינת חמד 5%, בצל סגול צלוי, ביצה קשה, טפנד זיתים, פלפל שאטה, עגבניות , מלח ופלפל שחור, מתובל בלימון. מוגש עם סלט ישראלי / ירוק קטן.\r\n\r\nהערכים התזונתיים מחושבים לפי לחם דגנים קל וסלט ישראלי.', 586, 98, 9.6, 7.1, 3.4, 1.2, 21, 322, 'https://www.aroma.co.il/_media/media/44/1706.jpg', 12, 'טוסט חמד', 0),
(147, 'מוצרלה, עגבניות , בצל סגול צלוי, פסטו ופלפל שחור. מוגש עם סלט קטן : ישראלי / ירוק\r\n\r\nהערכים התזונתיים מחושבים לפי לחם דגנים קל וסלט ישראלי קטן', 498, 124, 10.8, 5.2, 6.7, 3.3, 11.8, 113, 'https://www.aroma.co.il/_media/media/44/1707.jpg', 12, 'טוסט מוצרלה', 0),
(148, 'גבינת עמק, עגבניה וטפנד זיתים. מוגש עם סלט קטן : ישראלי / ירוק.\r\n\r\nהערכים התזונתיים מחושבים לפי לחם דגנים קל וסלט ישראלי קטן', 470, 107, 6.8, 7.3, 5.7, 2.7, 8.7, 193, 'https://www.aroma.co.il/_media/media/44/1708.jpg', 12, 'טוסט עמק', 0),
(149, 'מוגש מלפפון ועגבניה פרוסים. קינוח לבחירה : גלידה קטנה / 2 רוגלך (בתוספת 3 ש\"ח) \r\n\r\nהערכים התזונתיים מחושבים לפי לחם לבן ואינם כוללים קינוח.', 260, 184, 9.3, 25.6, 5.3, 3.3, 16.4, 274, 'https://www.aroma.co.il/_media/media/46/1920.jpg', 12, 'טוסט עמק ילדים', 0),
(150, 'גבינה בולגרית 5% , גבינה צהובה, פלפל קלוי וטפנד זיתים. \r\nמוגש עם סלט קטן: ישראלי / ירוק\r\nהערכים התזונתיים מחושבים לפי לחם דגנים קל וסלט ישראלי. ', 458.8, 103, 7.9, 7.8, 4.5, 2, 8, 233, 'https://www.aroma.co.il/_media/media/46/2168.jpg', 12, 'טוסט בולגרית', 0),
(151, 'לחמניית ביס מקמח מלא, טונה, רוטב ארומה, עגבניה, מלפפון חמוץ ורוקט.', 99, 186, 13.4, 15.2, 7.9, 0.9, 13.9, 441, 'https://www.aroma.co.il/_media/media/46/1917.jpg', 13, 'לחמניית ביס טונה', 0),
(152, 'לחמניית ביס מקמח מלא, גבינה בולגרית 5%, עגבניה, בזיליקום ושמן זית\r\n\r\n', 74, 215, 13.9, 22.7, 7.7, 3.1, 12.4, 488, 'https://www.aroma.co.il/_media/media/46/1918.jpg', 13, 'לחמניית ביס יווני', 0),
(153, 'לחמניית ביס מקמח מלא, סלט ביצים מוכן במקום, עגבניה ובצל ירוק', 102, 201, 10.5, 16.6, 10.3, 1.8, 115.9, 378, 'https://www.aroma.co.il/_media/media/46/1919.jpg', 13, 'לחמניית ביס סלט ביצים', 0),
(154, 'לחמניית ביס מקמח מלא, גבינת חלומי צרובה, גבינת שמנת, עגבניה, מלפפון חמוץ וחסה', 125, 219, 13.4, 13.5, 12.4, 7.5, 30, 616, 'https://www.aroma.co.il/_media/media/46/1915.jpg', 13, 'לחמניית ביס חלומי', 0),
(155, 'לחמנית ביס מקמח מלא, חביתה, גבינת שמנת, עגבניה, מלפפון חמוץ וחסה', 102, 183, 9.8, 16.7, 8.5, 1.2, 104.5, 419, 'https://www.aroma.co.il/_media/media/46/1913.jpg', 13, 'לחמניית ביס חביתה', 0),
(156, 'לחמניית ביס מקמח מלא, גבינת חמד 5%, ממרח פלפל צ\'ומה, חסה, עגבניה, זעתר ושמן זית', 86, 210, 15, 19.3, 8.1, 2.2, 5.6, 599, 'https://www.aroma.co.il/_media/media/46/1916.jpg', 13, 'לחמניית ביס חמד', 0),
(157, 'לחמניית ביס מקמח מלא, ממרח אבוקדו, ביצה קשה ועגבניה.\r\n\r\nערכי לחמניית ביס אבוקדו הינם ערכים מייצגים בלבד העלולים להשתנות מעת לעת בהתאם למקור האבוקדו.\r\n\r\n', 94, 182, 9.9, 18.5, 7.6, 1.8, 86, 293, 'https://www.aroma.co.il/_media/media/46/1911.jpg', 13, 'לחמניית ביס אבוקדו', 0),
(158, 'לחמניית ביס מקמח מלא, גבינה צהובה, גבינת שמנת, חסה ועגבניה', 91, 247, 14.8, 17.3, 13.2, 7.8, 30, 360, 'https://www.aroma.co.il/_media/media/46/1912.jpg', 13, 'לחמניית ביס גבינה צהובה', 0),
(159, 'לחמניית ביס מקמח מלא, חביתת חומוס טבעונית, טחינה, עגבניה, מלפפון חמוץ וחסה', 87, 184, 11, 21.1, 6.1, 1.1, 2.5, 364, 'https://www.aroma.co.il/_media/media/46/1914.jpg', 13, 'לחמניית ביס חביתת חומוס', 1),
(160, 'לחמניית ביס מקמח מלא, חציל קלוי, פטריות צלויות, פלפל קלוי, טחינה, רוקט, בזיליקום, מלח.', 91.4, 152, 8.3, 16.7, 5.8, 1, 2.5, 298, 'https://www.aroma.co.il/_media/media/46/2162.jpg', 13, 'לחמניית ביס ירקות קלויים טבעוני', 1);

--
-- Indexes for dumped tables
--

--
-- אינדקסים לטבלה `category`
--
ALTER TABLE `category`
  ADD PRIMARY KEY (`id`);

--
-- אינדקסים לטבלה `product`
--
ALTER TABLE `product`
  ADD PRIMARY KEY (`id`) USING BTREE;
COMMIT;

/*!40101 SET CHARACTER_SET_CLIENT=@OLD_CHARACTER_SET_CLIENT */;
/*!40101 SET CHARACTER_SET_RESULTS=@OLD_CHARACTER_SET_RESULTS */;
/*!40101 SET COLLATION_CONNECTION=@OLD_COLLATION_CONNECTION */;
